[
  {
    "ru": "Тьма зовёт по имени тому, кто слишком долго смотрел в бездну.",
    "en": "Darkness calls by name to the one who stared too long into the abyss.",
    "de": "Die Dunkelheit ruft den beim Namen, der zu lange in den Abgrund geblickt hat.",
    "pl": "Ciemność woła po imieniu tego, kto zbyt długo wpatrywał się w otchłań."
  },
  {
    "ru": "Шёпот древних эхом отзывается в ваших снах.",
    "en": "The whisper of the ancients echoes through your dreams.",
    "de": "Das Flüstern der Alten hallt durch deine Träume.",
    "pl": "Szept starożytnych odbija się echem w twoich snach."
  },
  {
    "ru": "Кровь, пролитая в полнолуние, не забудется веками.",
    "en": "Blood spilled under the full moon shall not be forgotten for centuries.",
    "de": "Blut, das im Vollmond vergossen wurde, wird jahrhundertelang nicht vergessen.",
    "pl": "Krew przelana przy pełni księżyca nie zostanie zapomniana przez wieki."
  },
  {
    "ru": "Ты был отмечен знамением мёртвых. Беги, пока можешь.",
    "en": "You have been marked by the sign of the dead. Run while you can.",
    "de": "Du wurdest vom Zeichen der Toten gezeichnet. Lauf, solange du kannst.",
    "pl": "Zostałeś naznaczony znakiem umarłych. Uciekaj, póki możesz."
  },
  {
    "ru": "В зеркале ты видишь не себя, а того, кем можешь стать.",
    "en": "In the mirror, you see not yourself, but who you might become.",
    "de": "Im Spiegel siehst du nicht dich selbst, sondern der, der du werden könntest.",
    "pl": "W lustrze widzisz nie siebie, lecz tym, kim możesz się stać."
  },
  {
    "ru": "Никогда не открывай дверь после третьего удара.",
    "en": "Never open the door after the third knock.",
    "de": "Öffne niemals die Tür nach dem dritten Klopfen.",
    "pl": "Nigdy nie otwieraj drzwi po trzecim pukaniu."
  },
  {
    "ru": "Каждая тень знает твоё имя.",
    "en": "Every shadow knows your name.",
    "de": "Jeder Schatten kennt deinen Namen.",
    "pl": "Każdy cień zna twoje imię."
  },
  {
    "ru": "Сердце замолчит ровно в полночь — слушай внимательно.",
    "en": "The heart will go silent at midnight — listen carefully.",
    "de": "Das Herz wird um Mitternacht verstummen – hör gut zu.",
    "pl": "Serce zamilknie o północy — słuchaj uważnie."
  },
  {
    "ru": "То, что зарыто, не всегда мертво.",
    "en": "That which is buried is not always dead.",
    "de": "Was begraben ist, ist nicht immer tot.",
    "pl": "To, co zakopane, nie zawsze jest martwe."
  },
  {
    "ru": "Петробай шепчет в темноте... ты слышал?",
    "en": "Petrobai whispers in the dark... did you hear it?",
    "de": "Petrobai flüstert im Dunkeln... hast du es gehört?",
    "pl": "Petrobai szepcze w ciemności... słyszałeś to?"
  },
  {
    "ru": "Ты стал частью ритуала, ещё не зная его слов.",
    "en": "You have become part of the ritual, without knowing its words.",
    "de": "Du bist Teil des Rituals geworden, ohne seine Worte zu kennen.",
    "pl": "Stałeś się częścią rytuału, nie znając jego słów."
  },
  {
    "ru": "Гробница открыта, и тени уже вышли.",
    "en": "The tomb is open, and the shadows have emerged.",
    "de": "Die Gruft ist offen, und die Schatten sind entkommen.",
    "pl": "Grobowiec jest otwarty, a cienie już wyszły."
  },
  {
    "ru": "Он идёт по твоим следам, босыми ногами по холодной земле.",
    "en": "He walks in your footsteps, barefoot on the cold earth.",
    "de": "Er geht in deinen Fußspuren, barfuß auf kalter Erde.",
    "pl": "Idzie twoimi śladami, boso po zimnej ziemi."
  },
  {
    "ru": "Старый колокол звонит для тех, кого больше нет.",
    "en": "The old bell tolls for those who are no more.",
    "de": "Die alte Glocke läutet für jene, die nicht mehr sind.",
    "pl": "Stary dzwon bije dla tych, których już nie ma."
  },
  {
    "ru": "Смотри под кроватью... он уже там.",
    "en": "Look under the bed... he’s already there.",
    "de": "Schau unter das Bett... er ist schon da.",
    "pl": "Spójrz pod łóżko... on już tam jest."
  }
]