[
  {
    "ru": "Судьба ведёт покорного, а строптивого тащит.",
    "en": "Fate leads the willing and drags the unwilling.",
    "de": "Das Schicksal führt den Willigen und schleppt den Unwilligen.",
    "pl": "Los prowadzi chętnych, a niechętnych ciągnie."
  },
  {
    "ru": "Трудности закаляют душу и делают её мудрее.",
    "en": "Difficulties strengthen the soul and make it wiser.",
    "de": "Schwierigkeiten stärken die Seele und machen sie weiser.",
    "pl": "Trudności wzmacniają duszę i czynią ją mądrzejszą."
  },
  {
    "ru": "Не тот беден, кто имеет мало, а кто жаждет большего.",
    "en": "It is not the man who has too little, but the man who craves more, that is poor.",
    "de": "Nicht der ist arm, der wenig hat, sondern der, der nach mehr verlangt.",
    "pl": "Nie ten jest biedny, kto ma mało, lecz ten, kto pragnie więcej."
  },
  {
    "ru": "Истинная свобода — быть рабом лишь разума.",
    "en": "True freedom is being a slave only to reason.",
    "de": "Wahre Freiheit ist, nur der Vernunft zu dienen.",
    "pl": "Prawdziwa wolność to być niewolnikiem jedynie rozumu."
  },
  {
    "ru": "Умный человек живёт по природе, а не по страстям.",
    "en": "A wise man lives by nature, not by passions.",
    "de": "Ein weiser Mensch lebt nach der Natur, nicht nach seinen Leidenschaften.",
    "pl": "Mądry człowiek żyje zgodnie z naturą, a nie namiętnościami."
  },
  {
    "ru": "Гнев — мимолётное безумие.",
    "en": "Anger is a temporary madness.",
    "de": "Zorn ist ein vorübergehender Wahnsinn.",
    "pl": "Gniew to chwilowe szaleństwo."
  },
  {
    "ru": "Мудр тот, кто не страдает наперёд.",
    "en": "He is wise who does not suffer before it is necessary.",
    "de": "Weise ist, wer nicht leidet, bevor es notwendig ist.",
    "pl": "Mądry ten, kto nie cierpi, zanim to konieczne."
  },
  {
    "ru": "Жизнь коротка, но достаточно длинна для добродетели.",
    "en": "Life is short, but long enough for virtue.",
    "de": "Das Leben ist kurz, aber lang genug für Tugend.",
    "pl": "Życie jest krótkie, ale wystarczająco długie na cnotę."
  },
  {
    "ru": "Богатство — это свобода от желаний.",
    "en": "Wealth is the freedom from wants.",
    "de": "Reichtum ist die Freiheit von Begierden.",
    "pl": "Bogactwo to wolność od pragnień."
  },
  {
    "ru": "Смерть — не зло, а её ожидание — да.",
    "en": "Death is not an evil, but the fear of it is.",
    "de": "Der Tod ist kein Übel, aber seine Furcht ist es.",
    "pl": "Śmierć nie jest złem, ale strach przed nią już tak."
  },
  {
    "ru": "Счастье — в согласии с собой.",
    "en": "Happiness lies in being in harmony with oneself.",
    "de": "Glück liegt im Einklang mit sich selbst.",
    "pl": "Szczęście to zgodność z samym sobą."
  },
  {
    "ru": "Молчание — также ответ.",
    "en": "Silence is also an answer.",
    "de": "Schweigen ist auch eine Antwort.",
    "pl": "Milczenie to też odpowiedź."
  },
  {
    "ru": "Будь строг к себе и мягок к другим.",
    "en": "Be strict with yourself and gentle with others.",
    "de": "Sei streng mit dir selbst und sanft zu anderen.",
    "pl": "Bądź surowy dla siebie, łagodny dla innych."
  },
  {
    "ru": "Только время принадлежит нам по-настоящему.",
    "en": "Only time truly belongs to us.",
    "de": "Nur die Zeit gehört uns wirklich.",
    "pl": "Tylko czas naprawdę do nas należy."
  },
  {
    "ru": "Нет ветра попутного тому, кто не знает, куда плывёт.",
    "en": "No wind is favorable to one who doesn’t know where he is going.",
    "de": "Kein Wind ist dem günstig, der nicht weiß, wohin er segelt.",
    "pl": "Żaden wiatr nie sprzyja temu, kto nie wie, dokąd płynie."
  },
  {
    "ru": "Откажись от лишнего, и ты станешь свободен.",
    "en": "Give up the unnecessary, and you will be free.",
    "de": "Verzichte auf das Überflüssige, und du wirst frei sein.",
    "pl": "Zrezygnuj z tego, co zbędne, a będziesz wolny."
  },
  {
    "ru": "Не откладывай жизни — она уже началась.",
    "en": "Do not postpone life – it has already begun.",
    "de": "Verschiebe das Leben nicht – es hat bereits begonnen.",
    "pl": "Nie odkładaj życia – już się zaczęło."
  },
  {
    "ru": "Мы страдаем больше в воображении, чем в реальности.",
    "en": "We suffer more in imagination than in reality.",
    "de": "Wir leiden mehr in unserer Vorstellung als in der Realität.",
    "pl": "Cierpimy bardziej w wyobraźni niż w rzeczywistości."
  },
  {
    "ru": "Хороший человек доволен тем, что у него есть.",
    "en": "A good man is content with what he has.",
    "de": "Ein guter Mensch ist mit dem zufrieden, was er hat.",
    "pl": "Dobry człowiek jest zadowolony z tego, co ma."
  },
  {
    "ru": "Страсть уходит, а честь остаётся.",
    "en": "Passion fades, but honor remains.",
    "de": "Leidenschaft vergeht, aber Ehre bleibt.",
    "pl": "Namiętność przemija, ale honor pozostaje."
  }
]